export default {
  common: {
    more: '查看更多',
    company: '杰森智通科技',
  },
  header: {
    product: '产品方案',
    news: '新闻资讯',
    aboutUs: '关于我们',
    contactUs: '联系我们',
    language: '简体中文',
  },
  footer: {
    info: '我们始终乐于讨论您的项目，如有任何疑问或想加入蓬勃发展的我们请通过下方邮箱联系我们的团队。',
    copyright: 'Copyright 2023',
  },
  index: {
    title: '塑造公共交通',
    subTitle: '倡导中国的可持续\n公共交通未来',
    info: '杰森智通科技是中国公共交通和可持续交通\n解决方案的引领者。',
    detailTitle1: '因参与而受到启发',
    detail1: '这是我们的产品方案，我们提供最优、最适合您的产品，定制化开发。',
    detailTitle2: '杰森智通科技取得软著证书',
    detail2: '杰森智通科技研发的智慧公交诊断仓已正式上线使用，获得各大公交企业的青睐。与此同时智慧公交诊断仓已获得软著证书。感谢各部门研发人员。',
    detailTitle3: '智慧公交诊断仓上线发布会',
    detail3: '杰森智通科技研发的智慧公交诊断仓正式上线，公司内部举行发布会。了解最新公交行业动态和公司发展计划，感谢董事长唐源、郭园园出席会议。',
    detailTitle4: '杰森智通科技对人工智能的探索',
    detail4: '杰森智通科技开展“走进人工智能AI世界”活动，将人工智能运用在研发系统中，使我们的系统更加智慧，更加精准。此次活动演讲由研发总监汇报。',
    detailTitle5: '我们一直在为了让公共交通前进而努力',
    detail5: '杰森智通与您合作，塑造中国公共交通的未来。这包括所有公共交通模式、主动出行和创新的数字支持移动解决方案。',
    detailTitle6: '启发、激励和培养',
    detail6: '让杰森智通科技为您提供了一个宝贵的机会，可以在我们的城市蓬勃发展的公共交通生态系统中培养关系。\n\n我们通过大数据分析发现不足和优点，未来和希望，增强实现公共交通和可持续发展抱负的能力。',
    expectation: '行业展望',
    partner: '合作伙伴',
    cooperation: '我们共同激励、培养和支持我们城市的流动性未来。',
    partner1: '成都市公共交通集团有限公司',
    partner2: '太原公共交通控股（集团）有限公司',
    partner3: '上饶市公共交通集团有限公司',
    partner4: '六盘水市公共交通有限公司',
    partner5: '榆林公交',
    partner6: '郑州公交',
    partner7: '',
    partner8: '',
    partner9: '',
    partner10: '',
    partner11: '',
    partner12: '',
  },
  product: {
    info: '杰森智通科技为您提供最优、最适合您的产品，定制化开发。',
    title1: '智慧公交调度系统',
    content1:
      '      智慧公交调度系统基于人工智慧技术，行业内率先实现了高度自动化的发车调度指挥，通过一体化调度工作台，自动处理发车过程的客流、车辆、人员和晚点等异常事件，摆脱发车质量对调度人工经验的依赖，自动发车率95%以上，调度效率提高一倍。\n\n      通过双定位、车联网、大数据分析、云计算、GIS地理信息等技术、实现城市公交运营监管、车辆排班、出行服务、视频监管、车辆诊断等功能，解决客户的公里及趟次准确统计、发车和到达准点统计、驾驶行为规范化、车辆行驶安全、调度系统与其他系统的融合等问题高端集成的智慧化解决方案。',
    title2: '智慧公交诊断仓系统',
    content2:
      '         目前世界各国公交企业面临寻求一切提质增效，开源节流方法，提高运营效率，降低无效运营成本投放，针对目前全球公交企业现需求、结合先进的AI人工智能、自动化数据分析体系并融合中国公交管理数据分析管理二十多年的经验，研发出了智慧公交诊断仓。\n\n        根据公交企业特点及结合公交大数据研发出一整套AI人工智能化、系统化、标准化的自动智慧公交企业数据分析报告，提前预设多种分析模型，相当于提前为企业数据分析提供借鉴模板，企业可根据自身实际需求在该诊断仓模板上适当修改、增设，从而快速打造独属于企业的大数据分析系统。致力于为公交企业人工智能、大数据分析服务。凭借先进的产品和解决方案全面赋能公交企业，加速产业智能化。',
    title3: '智慧公交电子站牌系统',
    content3:
      '        智慧公交电子站牌是通过智慧公交调度系统，从车辆管理系统获取公交路线、车辆数据、车载设备数据等相关数据，将获取的站牌数据、路线数据、站点数据、定位数据、进出站数据等进行匹配分析计算。将数据处理后罗列各站牌的站点分布、路线分布，并与处理后的车辆数据进行匹配，将公交车辆与各电子站牌路线进行匹配，计算站点与车辆实时位置距离，将数据与接收的进出站数据进行计算分析，保证车辆的预计到站时间、进出站时间的准确性。\n\n        “公交电子站牌管理系统”采用全球卫星定位导航技术（GPS）、地理信息系统技术（GIS-T）、智能传感器、4G视频技术以及语音通信技术，有机结合的新一代智能电子站牌应用系统。利用公交智能调度管理系统的公交车辆GPS到站数据，通过技术对接，建立公交车到站预报系统。',
    title4: '智慧公交出行APP',
    content4:
      '        智慧公交出行APP通过车载POS机和智能出行APP，为市民出行刷卡、扫码乘车以及提供即时线路搜索、线路制定、候车提醒、卡片充值等便捷服务，提高出行效率。出行APP中包含实体卡充值、充次，老年卡、学生卡、特殊卡申请及年审，体现公交为市民带来足不出户就能办卡、充值的便捷。',
    title5: '智慧公交充电管理系统',
    content5:
      '        充电监控平台部署在云平台上，支撑整个充电调度运营的需求。系统基于“互联网+”技术框架进行开发，能实现海量数据接入和大并发访问的能力，软件结构清晰明了，支持主流操作系统、web中间件、主流数据库的开发和运行环境。系统基于B/S架构开发，快捷部署，无需安装客户端软件，登陆平台页面即可进行操作。\n\n        系统采用在线GIS地图开发，实现全方位地图展现。系统服务采用模块化设计，可以根据业务发展要求进行灵活扩充，可实现与智慧公交调度系统的无缝对接。',
    title6: '智慧公交ERP系统',
    content6:
      '        智慧公交ERP管理系统是基于网络通讯、大数据应用技术，通过集成应用平台实现的一整套先进、完整的企业综合信息数字化管理体系。整个系统由车辆档案管理、营运管理、安全管理、机务/维修管理、物料管理、收银管理、人资管理、单车成本核算以及协同办公等子系统构成。\n\n        将公交企业内的各业务数据纳入统一系统中，解决公交的车辆、人员、安全、收入、运营、维修、料品的动态管理以及实时信息交换和处理，为管理者提供决策支持、分析和预警，实现企业资源的最优配置和资源的共享，提高企业效率，优化企业管理流程、提升企业核心竞争力。',
    title7: 'IC卡收费系统',
    content7:
      '        公交一卡通系统使用的智能硬件设备,严格按照IS014443 Type A& TypeB、IS07816标准设计协议，卡片格式、交易流程、密钥认证(3DES)、SAM卡加密、完整接口、底层函数、通信协议而制作的车载终端。可支持13. 56M手机支付,非接触式IC卡刷卡、扫码支付、并能扩展支持中国银联QPBOC3. 0金融卡等多种方式扣费结算。',
    title8: '智慧公交网格系统',
    content8:
      '        为进一步提高公交营运现代化管控水平，持续优化公交营运服务环境，基于线上交流的模式，我公司研发出了网格智能指挥系统。该系统可以覆盖公交营运生产区域的全部网格单元，从业务巡查、事件上报、人员派发、业务部门处理、处理结果上报、处理结果核查、处理结果评价等方面完成网格工作，实现网格管理的智能化、一体化，提高公交网格综合巡查工作效率。',
    title9: '智慧公交应急系统',
    content9:
      '        应急管理：平战结合、预防为主、基于“一张图” 突发事件处置指挥管理规范应急事件的处置流程：首报 > 续报 > 关联预案 > 判定 > 发布指令 > 现场处置 > 续报 > 判定结束 > 事件总结 > 演练巩固',
    title10: '智慧公交云脑',
    content10:
      '      智慧公交云脑是公交调度系统的信息传输、信息交换总线。通过公交大数据平台将各业务系统数据库中需交换的数据自动上传到数据集成中心库中，并按各业务系统的数据需求将数据集成中心库的数据分发到各业务系统，从而实现数据的统一集成和标准化，为提供数据的综合查询、统计分析奠定数据基础。同时，保留各业务系统的原有数据库，又确保了各业务系统的完整性。\n\n      平台主要完成数据集成过程、集成方法调用、集成架构和集成策略。集成的过程即为ETL，它是将数据抽取（Extract）、转换（Transform）、清洗（Cleansing）、装载（Load）的过程，完成数据从数据源向目标数据库。',
    info2: '我们一直在为了\n让公共交通前进而努力',
    detail2: '杰森智通科技与您合作，塑造中国公共交通的未来。这包括所有公共交通模式、主动出行和创新的数字支持移动解决方案。',
  },
  news: {
    info: '杰森智通为您提供最新的行业新闻、知识和想法，同时倡导创新的城市交通，为我们的城市带来积极影响。\n\n查看我们的新闻资讯了解我们行业的最新见解，让您随时了解最新动态。',
    title1: '杰森智通科技走进郑州公交',
    content1:
      '近日，杰森智通科技有限公司走进郑州公交，为公交行业提供智能化解决方案。此次与郑州公交的合作，旨在为公交行业提供更加便捷、高效、安全的出行体验。杰森智通科技的智能化解决方案，不仅提升了公交行业的服务水平，也为城市交通发展注入了新的动力。相信未来，杰森智通科技将继续与更多的公交企业合作，为广大市民提供更加便捷、高效、安全的出行服务。',
    title2: '杰森智通科技走进彭州公交',
    content2:
      '近日，杰森智通科技有限公司走进四川省彭州市公交，为彭州公交提供智能化解决方案。此次与郑州公交的合作，旨在为公交行业提供更加便捷、高效、安全的出行体验。杰森智通科技的智能化解决方案，不仅提升了公交行业的服务水平，也为城市交通发展注入了新的动力。相信未来，杰森智通科技将继续与更多的公交企业合作，为广大市民提供更加便捷、高效、安全的出行服务。',
    title3: '杰森智通科技走进重庆公交',
    content3:
      '杰森智通科技有限公司走进重庆公交，为公交行业提供智能化解决方案。此次与重庆公交的合作，旨在为公交行业提供更加便捷、高效、安全的出行体验。杰森智通科技的智能化解决方案，不仅提升了公交行业的服务水平，也为城市交通发展注入了新的动力。相信未来，杰森智通科技将继续与更多的公交企业合作，为广大市民提供更加便捷、高效、安全的出行服务。',
    title4: '杰森智通走进许昌公交',
    content4:
      '近日，杰森智通科技有限公司走进许昌公交，为公交行业提供智能化解决方案。此次与许昌公交的合作，旨在为公交行业提供更加便捷、高效、安全的出行体验。杰森智通科技的智能化解决方案，不仅提升了公交行业的服务水平，也为城市交通发展注入了新的动力。相信未来，杰森智通科技将继续与更多的公交企业合作，为广大市民提供更加便捷、高效、安全的出行服务。',
  },
  aboutUs: {
    info: '让杰森智通为您提供了一个宝贵的机会，可以在我们的城市蓬勃发展的公共交通生态系统中培养关系。\n\n我们通过大数据分析发现不足和优点，未来和希望，增强实现公共交通和可持续发展抱负的能力。欢迎来到杰森智通科技。',
    title1: '我们是谁',
    content1:
      '杰森智通科技是中国公共交通和可持续交通解决方案的引领者。\n\n我们拥有100多人的技术技术服务专家队伍，全国七个子分公司，120家专业服务商，开发引进了先进的信息呼叫系统及运维云平台管理系统， 保障所有问题得到及时快速的派工解决。',
    title2: '我们所做',
    content2: '杰森智通科技是一个积极主动的企业，提供高价值的服务，包括网络机会、行业新闻和活动以及思想领导力计划，同时还与我们的伙伴合作，提供适合您的定制化产品。',
    title3: '我们共同的愿景',
    content3: '杰森智通科技的可持续交通和解决方案，使我们的城市更加宜居和繁荣。',
    title4: '我们共同的使命',
    content4: '激发公共交通和可持续交通的卓越和创新。我们共同激励、培养和支持我们城市的流动性未来。',
    title5: '认识杰森智通科技董事会',
    person1: '唐总',
    position1: 'CEO',
    person2: '郭总',
    position2: 'CEO',
    person3: '刘总监',
    position3: '运营部总监',
    person4: '李总监',
    position4: '研发部总监',
  },
  contactUs: {
    info: '如有任何疑问或想加入蓬勃发展的我们请通过邮箱联系我们的团队。',
    location: '四川省成都市金牛区五里墩东街108号2栋1单元5楼',
    mobilePhone: '13708199161',
    phone: '028-61361910',
    email: 'Cnscsoft@126.com',
  },
}
